
"CL_HEADLINE" = "“%@”이(가) 사용자의 현재 위치를 사용하려고 합니다."; /* application name */
"CL_CHECKBOX" = "다시 묻지 않기";
"CL_BUTTON_OK" = "승인";
"CL_BUTTON_DO_NOT_ALLOW" = "허용 안 함";
"CL_BUTTON_ALWAYS_ALLOW" = "항상 허용";
"CL_BUTTON_NEVER_ALLOW" = "허용 안 함";
